start_text = """Добро пожаловать в бота по вселенной Говарда Филипса Лавкрафта. Этот бот раскажет тебе о потаённых 
секретах."""

university_of_Lavkraft_text = """Вселенная Лавкрафта велика и я не смогу описать все её аспекты. Но я постараюсь 
описать основные: такие как Древние боги, города и разные биологические виды."""

board_games_about_Lavkraft_text = """К удивлению Вселенная Лавкрафта оказалась очень популярным сеттингом для создателей
настольных игр. Большая часть настольных игр по Лавкрафту являются кооперативными. То есть все игроки играют на одной 
стороне и их противником является сама игра. """

eldritch_gods_text = """Во вселенной Лавкрафта существует множество Древних богов. Самым известным из них является
Ктулху - мертвый бог что покоится в затопленном городе Р’льехе.
Далее идет Йог-сотот - олицетворение страхов человечества обитающее вне пространства и времени
Хастур - этот Древний на прямую связан постановкой "Король в желтом". Эта пьесса в двух актах сводит прочитавших её с
ума а в городах где её ставили наблюдается рост числа самойбийств и увеличенная активность культов.
Азатот - Это один из самых могущественных Древних. Он существует в нашем измерении но вне вселенной. Однажды он 
пробудится и в таком случае нашей вселенной придет конец. А на трупе нашей вселенной зародится новая и цикл продолжится.
"""

cities_text = """Основным и самым известным городом является Аркхем. В этом городе происходит события большинства
рассказов и большая часть важных строений. 
Также в штате Масачусетс пристутсвует деревушка Данвичт- место действия некоторых рассказов.
Ещё Лавкрафт любил использовать реальные города: к примеру Египет."""

species_text = """Во вселенной Лавкрафта существует множество разных видов живых существ, но мне хотелось бы выделить несколько.
Старцы - пришельцы прилетевшие на землю задолго до зарождение жизни. Предположительно являются причиной возникновения 
жизни на земле.
Шогготы - форма жизни созданная старцами для помощи, однако взбунтовавшаяся и перебившая своих хозяев"""

horror_of_Archam_board_game_text = """Это первая в мире настольная игра по Лавкрафту. В ней игроки берут на себя роль
сыщиков которые должны разгадать тайны и остановить призыв одного из Древних. Каждая партия это отдельная не 
связанная с другими партиями история. У этой игры было несколько редакций, и сейчас актуальна третья."""

horror_of_Archam_card_game_text = """Эта игра является ответвлением от игры Ужас Аркхема. Однако в ней совершенно
другая механика основанная на сборе своей колоды. Основное её отличие от основной игры это то, что в ней есть
связанные единым сюжетом кампмании. У неё есть базовая коробка и множество дополнений добавляющие новые карты и сюжеты.
"""

mansions_of_madness_board_game_text = """Особенностью этой игры является то, что для игры в неё понадобится 
приложение-помощник на мобильном телефоне. По сюжету вы приходите в заброшенный особняк и пытаетесь разобраться в его 
тайнах."""

call_of_Cthulhu_board_role_game_text = """Это первая (и единственная) настольная ролевая игра по миру Лавкрафта."""
